{
  "name": "cronica_transmedia",
  "sections": [
    {
      "type": "intro",
      "firstLine": "La paz",
      "secondLine": "asediada",
      "introText": "En el sur de Córdoba, a las puertas del Nudo de Paramillo, las horas del posconflicto son acosadas por la presencia de las autodefensas gaitanistas que entraron a tomarse los territorios que dejaron las Farc y están pidiendo a los campesinos sembrar más coca. A ese drama, se suma el problema de la tierra para quienes viven en el parque natural Paramillo, vecino a la zona de reincorporación de Gallo.",
      "date": "Agosto 21, 2017",
      "author": "Laura Ardila",
      "videoLink": "http://archivo.lasillavacia.com/archivos/historias/tierralta/intro.mp4",
      "videoStill": "https://c1.staticflickr.com/5/4424/36544708066_b626201dfe_b.jpg"
    },
    {
      "type": "text",
      "content": "Sería una escena feliz: el campesino, desplazado hace 19 años por los paramilitares y vuelto a desplazar hace 15 por la guerrilla, conduce la pequeña lancha propia con la que se gana el pan por las aguas tranquilas y brillantes del sol que se le impuso a una nube negra. Entre sus nueve pasajeros, un excombatiente de las Farc al que sus superiores le acaban de dar un permiso de 10 días. Morral lleno, camiseta rosa tipo polo encajada, jean y tenis impecables, gel en el cabello. Va a visitar a la novia. “¿Puede haber mejor plan?”, dice.\n \nSería una escena feliz, una del posconflicto, sino fuera porque el campesino no tiene muchas esperanzas de recuperar la tierra que se vio obligado a dejar por culpa de la violencia y porque el guerrillero se va a buscar el amor corriendo el riesgo de que lo maten las autodefensas que, muy probablemente, lo están viendo en la lancha desde algún lugar cercano.\n \nEn el sur de Córdoba la paz está cercada por la guerra. Por la guerra de la banda que se hace llamar “autodefensas gaitanistas de Colombia”, y que la Fuerza Pública bautizó como el “clan del golfo”, que se ha expandido y está copando allí los territorios que dejaron las hoy desarmadas Farc, para monopolizar el negocio del narcotráfico, como lo ratificó el mes pasado la Defensoría del Pueblo.\n \nPor la guerra de la falta de Estado que nunca solucionó el problema de la tierra a campesinos víctimas de la violencia que, como el lanchero, son colonizadores históricos en las 460 mil hectáreas de esa área protegida llamada parque nacional natural Paramillo, en la que por ley será imposible desarrollar la reforma rural integral contemplada en los acuerdos de paz.\n \nPor la guerra que alimentan los cultivos de uso ilícito, disparados en este departamento como en el resto del país (de 1.363 hectáreas de cultivos de coca en 2015 se pasó a 2.668 en 2016, según el último informe del sistema de monitoreo de Naciones Unidas), y también las complicadas condiciones geográficas del sur, que tiene zonas a las que sólo se llega por agua o luego de cinco, seis, siete y hasta ocho horas de distancia y desamparo.\n \nPor la guerra, en fin, que persiste y asusta especialmente ahora que la guerrilla fariana terminó de entregar sus armas y el reloj marca la hora de que todo lo que se acordó con ella en La Habana se concrete por fin en las regiones.\n \nDesde la vereda Gallo, municipio de Tierralta, en donde desde el 4 de febrero pasado están concentrados más o menos 120 hombres del otrora frente 58, todas las noticias hablan de estos y otros tremendos desafíos."
    },
    {
      "type": "video",
      "videoLink": "http://archivo.lasillavacia.com/archivos/historias/cronicatransmedia/videos/1.mp",
      "videoStill": "https://c1.staticflickr.com/5/4378/36194785610_578378bc01_b.jpg",
      "title": "Needs a title",
      "content": "¿Se establecerá una “paz mafiosa” en el sur de Córdoba? Es decir, aquella impuesta por un actor armado ilegal y no por las instituciones oficiales. Si el Estado no logra el dominio de esta complicada zona geográfica, algunos creen que eso podría pasar."
    },
    {
      "type": "text",
      "content": "### La zona\n \nAhora que las Farc dejaron totalmente las armas, Gallo es oficialmente un espacio territorial de reincorporación, aunque es más sencillo describirlo como un pueblito atrasado.\n \nParte de las casas blancas de 24 metros cuadrados (las individuales, porque las de parejas son más grandes), construidas especialmente para el centenar de guerrilleros que originalmente llegaron a concentrarse a principios de año, forman una especie de círculo alrededor de un terreno con aspecto de plaza principal, en el que hay unos arcos de fútbol por entre los cuales corren niños, gallinas, perros.\n \nNo está la típica iglesia en la mitad, y en cambio ahí se alzan una bandera blanca, una de Colombia y un cartel con la imagen y una frase de Manuel Marulanda Vélez: “Nada se puede conseguir sin la voluntad mancomunada y el sacrificio de todo el colectivo”.\n \nDel círculo hacia atrás más grupos de casas guerrilleras se levantan formando callecitas -todas destapadas- con sus esquinas, en las que un jueves a eso de las 11 de la mañana se oyen radios prendidos y se ven vecinos hablando o haciendo oficios domésticos.\n \nUna ventana con cortina rosada de princesa, tres embarazadas, un bebé de 15 días, unas mesas de billar y cultivos incipientes de piña, yuca, plátano, aguacate y guanábana, dicen todo sobre su vocación de permanencia.\n \nPero, por supuesto, este no es un pueblito atrasado cualquiera. Para empezar, levantarlo fue casi una odisea.\n \nGallo es una de las veredas remotas del extenso municipio de Tierralta, que queda al sur de Córdoba pero es más grande que el departamento del Atlántico.\n \nPara llegar desde Montería hay que tomar un transporte terrestre unas tres horas hasta el casco urbano tierraltense. Después seguir bajando rumbo al alto Sinú otra hora hasta el puerto de Frasquillo, en el inicio de la represa de Urrá. De ahí, una embarcación pequeña, como la del lanchero del principio, que en 50 minutos más lo deja a uno, por fin, en la entrada del lugar y casi a las puertas del Nudo de Paramillo.\n \nPor eso, los materiales, tanto de lo que tenía que hacer el Gobierno (las áreas comunes, las placas, los techos) como de lo que le tocaba a las Farc (los cerramientos, por ejemplo), tuvieron que llegar por agua y de a poco.\n \nNo hay luz 24 horas, pese a estar justo al lado de la Central Hidroeléctrica de Urrá; el agua llega por ratos porque la planta de tratamiento no funciona del todo y está el problema de los baños…\n\n<div style=\"position:relative;height:0;padding-bottom:56.25%;margin-bottom:10px;\"><iframe src=\"https://www.youtube.com/embed/-y938nqkEAQ?rel=0&amp;controls=0&amp;showinfo=0\" width=\"640\" height=\"300\" frameborder=\"0\" style=\"position:absolute;width:100%;height:100%;left:0\" allowfullscreen></iframe></div>\n\n<div style=\"text-transform:uppercase;margin-bottom:20px;text-align:right;font-family:Roboto Condensed\">(Excombatiente Náder Lemos).</div>\n\nLa lejura también impacta los intereses políticos de la guerrilla, que aquí no tiene mucha población vecina, como por ejemplo sí sucede en sus otros dos puntos de concentración del Caribe: Pondores, en La Guajira, y Tierra Grata, en el Cesar.\n\nCon los acuerdos de paz y sus programas de desarrollo con enfoque territorial PDET en el horizonte, en estos meses los guerrilleros se han relacionado con unas 60 juntas de acción comunal de poblados sureños como Saiza, el Diamante y Batatas, en los que, como en buena parte de la Colombia profunda, todo está por hacer.\n\n(“Mientras en otros territorios se hablará de transformar o renovar, aquí será un proceso lento, casi desde cero”, anticipa Mariana Escobar, directora de la Agencia de Renovación del Territorio, sobre el PDET para cinco municipios del sur de Córdoba.\n\nUna lentitud que contrasta con la rapidez con la que algunos políticos tradicionales de la región le están haciendo ojitos a la posibilidad de postular sus candidatos a la curul de paz de esta zona, según lo dice la misma guerrilla…\n\n<div style=\"position:relative;height:0;padding-bottom:56.25%;margin-bottom:10px;\"><iframe src=\"https://www.youtube.com/embed/_IG1JogMKAI?rel=0&amp;controls=0&amp;showinfo=0\" width=\"640\" height=\"300\" frameborder=\"0\" style=\"position:absolute;width:100%;height:100%;left:0\" allowfullscreen></iframe></div>\n\n<div style=\"text-transform:uppercase;margin-bottom:20px;text-align:right;font-family:Roboto Condensed\">(Tomás Ojeda, segundo comandante y vocero político del frente 58).</div>\n\nY, sobre todo, Gallo no es un pueblo atrasado cualquiera porque no en cualquier pueblo atrasado los habitantes suelen ver en sus alrededores montañosos a armados ilegales vigilando, como al acecho. O tal vez sí."
    },
    {
      "type": "video",
      "videoLink": "http://archivo.lasillavacia.com/archivos/historias/cronicatransmedia/videos/2.mp",
      "videoStill": "https://c1.staticflickr.com/5/4424/36544708066_b626201dfe_b.jpg",
      "title": "Needs a title",
      "content": "En contraste con el informe de la Defensoría, la Policía de Córdoba -que estará tres años en la zona de reincorporación- destaca una reducción de los homicidios en el departamento (en 2016: 199, en 2017:140) y en Tierralta (en 2016:6, en 2017:4). Eso podría deberse a su eficiencia, pero también al hecho de que hoy no haya ningún armado ilegal disputando territorio con los gaitanistas."
    },
    {
      "type": "text",
      "content": "### Las bandas\n \nLo que dijo en julio la Defensoría del Pueblo en un informe es que unos 35 mil (de los más o menos 110 mil) habitantes de Tierralta, entre campesinos y el pueblo indígena Embera Katío que reside en el parque Paramillo, están expuestos debido a que los gaitanistas se han expandido hacia las zonas que dejaron las Farc para asumir el monopolio del narcotráfico.\n\nEso significa más jóvenes en riesgo de ser reclutados, más mujeres en riesgo de ser violadas, más líderes sociales impulsando los acuerdos rurales de paz en riesgo de ser asesinados.\n\nFue la oficialización de lo que todo el mundo venía comentando en el pueblo desde hace meses: en el gigante Tierralta la violencia estaba dividida entre las autodefensas que acosaban en el casco urbano con paros armados, plan pistola y extorsiones, y la guerrilla que dominaba el sur rural. Pero más o menos desde diciembre de 2016 esa dinámica comenzó a cambiar cuando los gaitanistas se empezaron a esparcir.\n\nLa Policía lo niega (“¿Que (los gaitanistas) están copando lo que dejaron las Farc? Tocaría verificar porque la Fuerza Pública tiene dispositivos especiales en esas zonas, no tenemos conocimiento de eso”, dijo el coronel Iván Pereira, comandante de seguridad ciudadana en Córdoba). El Ejército no habla (la persona de prensa en el departamento nos explicó que la orden es que los pronunciamientos sobre Gallo los hagan desde Bogotá).\n\nPero al informe de la Defensoría se suman relatos informales de campesinos, como los que nos contaron que a los de las bandas que antes sólo llegaban hasta el puerto de Frasquillo ahora se les ve moverse en planchones sobre el Sinú y por corregimientos y veredas que antes no solían pisar.\n\nEl comandante del otrora frente 58 Joverman Sánchez Arroyave, conocido como ‘Rubén, el Manteco’, quien encabezó los pactos que tuvieron los gaitanistas y las Farc en esta zona, anticipa sobre esta presencia y los cultivos ilícitos…\n\n<div style=\"position:relative;height:0;padding-bottom:56.25%;margin-bottom:20px;\"><iframe src=\"https://www.youtube.com/embed/jCMH6JcJWog?rel=0&amp;controls=0&amp;showinfo=0\" width=\"640\" height=\"300\" frameborder=\"0\" style=\"position:absolute;width:100%;height:100%;left:0\" allowfullscreen></iframe></div>\n\nRubén dice que cuando ellos mandaban y cobraban un impuesto de 200 mil pesos a los cocaleros ‘regulaban’ los cultivos de uso ilícito, permitiendo máximo cuatro hectáreas por familia. Y que también controlaban el vertimiento de residuos de coca a las fuentes de agua para no contaminar.\n\n<div style=\"position:relative;height:0;padding-bottom:56.25%;margin-bottom:20px;\"><iframe src=\"https://www.youtube.com/embed/vu3zqvCetIE?rel=0&amp;controls=0&amp;showinfo=0\" width=\"640\" height=\"300\" frameborder=\"0\" style=\"position:absolute;width:100%;height:100%;left:0\" allowfullscreen></iframe></div>\n\nPero si ya es bastante complejo encontrar un camino mejor y más rentable que el de la coca. Y tener a los gaitanistas promoviendo la siembra para uso ilícito. Y que exista el mensaje implícito de que quien tenga el cultivo puede llegar a obtener algún tipo de beneficio del Estado en el marco de los acuerdos. En el sur de Córdoba hay que sumarle al drama otro reto: el problema de la tierra."
    },
    {
      "type": "video",
      "videoLink": "http://archivo.lasillavacia.com/archivos/historias/cronicatransmedia/videos/3.mp",
      "videoStill": "https://c1.staticflickr.com/5/4365/36422824672_35b05abf9e_b.jpg",
      "title": "Needs a title",
      "content": "Como en el resto de los puntos de concentración del país, los guerrilleros de Gallo han dedicado buena parte de sus horas estos meses a conocer las ofertas estatales y a capacitarse con el SENA y universidades como la del Sinú."
    },
    {
      "type": "text",
      "content": "### La tierra\n \nAfecta principalmente a los residentes del parque natural Paramillo.\n\nEl parque se extiende sobre Antioquia y Córdoba en 460 mil hectáreas que se pueden pisar más o menos a cinco kilómetros de Gallo.\n\nEn Tierralta hay nueve organizaciones campesinas que dicen representar a 492 de sus familias habitantes. En una de ellas, la Asociación de Desplazados del Parque Paramillo (y sectores del) Manso y Sinú, cuentan la historia así:\n\nEl Paramillo fue creado en 1977, pero desde mucho antes, tal vez 100 años, vivían allí campesinos e indígenas que han hecho producir y se sienten dueños de esas tierras. (Cuando el parque nació oficialmente, de hecho, ya existían sobre él los poblados de Manso y Saiza).\n\nDesplazamientos masivos, como el de 2.100 familias hace 19 años por causa de la violencia paramilitar, los han hecho ir y volver y moverse, y que desaparezcan veredas y corregimientos, pero hoy, según Parques Naturales, son 2.223 personas con más de 42 mil reses, dedicadas a la ganadería, a la coca y a sembrar su pancoger, que tienen la expectativa de beneficiarse con la reforma rural integral y los proyectos de desarrollo contemplados en los acuerdos.\n\nLa pregunta del insomnio en estos días es cómo será eso, si legalmente es imposible que ahí les titulen o permitan hacer proyectos como vías terciarias o darle otro uso agrícola a esos terrenos cuando se cumpla la sustitución voluntaria de las 1.301 hectáreas de coca que hoy se registran en el Paramillo (el dato casi se duplicó entre 2015, cuando eran 742, y el año pasado, según Naciones Unidas).\n\n“A la gente del parque hay que reubicarla. Se que tienen otras expectativas, pero la apuesta grande será por trabajar con esas comunidades en temas ambientales”, explica Mariana Escobar de la ART.\n\nNo hay demasiado más claro que eso por ahora: ni cómo sería la reubicación ni hacia dónde ni bajo qué circunstancias de vida. La ART está llegando este mes a la zona para empezar a convocar las primeras asambleas comunitarias, en las que socializarán el PDET del sur cordobés y se concretarán unas mesas temáticas para trabajar luego la reforma rural integral.\n\nLa situación no es exclusiva del sur de Córdoba, agrega por su lado la directora de Parques Nacionales Julia Miranda, porque en casi todas estas áreas protegidas del país hay personas residiendo.\n\nY tampoco afecta igual a quienes viven en las áreas aledañas llamadas de amortiguación o con “función amortiguadora”, como es el caso de Gallo, o en las zonas de reserva forestal que están bajo la ley segunda del 59, en donde las restricciones no son a perpetuidad.\n\nPero es uno de los grandes sustos que, junto a las armas de los gaitanistas, acosan a los cordobeses del sur en este microcosmos de los retos del posconflicto.\n\n<div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe src=\"https://www.youtube.com/embed/DisuMBSMOMM?rel=0&amp;controls=0&amp;showinfo=0\" width=\"640\" height=\"300\" frameborder=\"0\" style=\"position:absolute;width:100%;height:100%;left:0\" allowfullscreen></iframe></div>"
    },
    {
      "type": "video",
      "videoLink": "http://archivo.lasillavacia.com/archivos/historias/cronicatransmedia/videos/4.mp",
      "videoStill": "https://c1.staticflickr.com/5/4393/36453526641_2f8849c948_b.jpg",
      "title": "Needs a title",
      "content": "En Tierralta la violencia de Colombia se ha paseado en todas sus formas. Aquí se desmovilizaron más de 100 hombres del EPL en los 90, algunos de los cuales terminaron en las filas paramilitares. Y también se llevaron a cabo los recordados diálogos con las autodefensas, en el corregimiento Santa Fe Ralito, de donde salieron varios de los miembros de los gaitanistas. Hoy muchos se preguntan si esta vez sí llegará la paz."
    },
    {
      "type": "credits",
      "people": [
        {
          "role": "Videos y fotografías",
          "name": "Jonathan Ospina"
        },
        {
          "role": "Edición",
          "name": "Laura Junco"
        },
        {
          "role": "Desarrollo",
          "name": "Daniel Morelo"
        }
      ]
    }
  ]
}